complete/buddy_data/奇秀-主播房间-20160913101017-20160913101017400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 10:10:17]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[159047]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[≮名人≯?李梓晴?直播~]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[967]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[90]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[35]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI2254942766]]></vipnickname><vipuserid><![CDATA[2254942766]]></vipuserid><top_name><![CDATA[IQIYI2254942766]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[此号封豆封我心]]></vipnickname><vipuserid><![CDATA[1202206701]]></vipuserid><top_name><![CDATA[此号封豆封我心]]></top_name><top_money><![CDATA[8270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人猫家丶奶妈]]></vipnickname><vipuserid><![CDATA[1282753486]]></vipuserid><top_name><![CDATA[名人猫家丶奶妈]]></top_name><top_money><![CDATA[5360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人丶阿喻º]]></vipnickname><vipuserid><![CDATA[1332853238]]></vipuserid><top_name><![CDATA[名人丶阿喻º]]></top_name><top_money><![CDATA[1910]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人炮王团丶团长]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人炮王团丶团长]]></top_name><top_money><![CDATA[1350]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人丶梓皓≮梓晴≯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人丶梓皓≮梓晴≯]]></top_name><top_money><![CDATA[1240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[此号封豆封我心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[此号封豆封我心]]></top_name><top_money><![CDATA[990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大胖子..是..《梓晴》]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大胖子..是..《梓晴》]]></top_name><top_money><![CDATA[630]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人柒穗丶回眸]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人柒穗丶回眸]]></top_name><top_money><![CDATA[320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[战神༄六]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[战神༄六]]></top_name><top_money><![CDATA[320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人丶爱我≮梓晴≯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人丶爱我≮梓晴≯]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[╰︶再见﹎?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[╰︶再见﹎?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人丶不孕≮梓晴≯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人丶不孕≮梓晴≯]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI2254942766]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI2254942766]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 